Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Escovas de toucador
pl: Szczotki toaletowe

source: Esponjas
pl: Gąbki

source: Baldes
pl: Wiadra

source: Vasilhas
pl: Kosze

source: Pás do lixo
pl: Śmietniczki

source: Isqueiros, artigos de matérias combustíveis, artigos de pirotecnia, fósforos e combustíveis de gás liquefeito ou líquido
pl: Zapalniczki, wyroby z tworzyw palnych, wyroby pirotechniczne, zapałki i ciekłe lub skroplone paliwa gazowe

source: Isqueiros
pl: Zapalniczki do papierosów

source: Ligas pirofóricas
pl: Stopy piroforyczne

source: Fósforos
pl: Zapałki

source: Combustíveis gasosos para isqueiros
pl: Gaz do zapalniczek

source: Artigos de pirotecnia
pl: Wyroby pirotechniczne

source: Velas
pl: Świece

source: Garrafas, jarros e boiões
pl: Butelki, słoiki i flakoniki

source: Garrafas
pl: Butelki

source: Jarros
pl: Słoiki

source: Boiões
pl: Flakoniki

source: Garrafões, caixas para garrafas, frascos e serpentinas
pl: Butle, skrzynki na butelki, butelki płaskie i szpule

source: Caixas para garrafas
pl: Skrzynki na butelki

source: Garrafões e frascos
pl: Butle i butelki płaskie

source: Garrafões
pl: Butle

source: Frascos
pl: Butelki płaskie

source: Carretéis ou bobinas
pl: Szpule lub rdzenie do nawijania

source: Agulhas de costura ou agulhas de tricotar e dedais
pl: Igły krawieckie i igły dziewiarskie, i naparstki

source: Agulhas de costura ou agulhas de tricotar
pl: Igły krawieckie lub druty dziewiarskie

source: Agulhas de costura
pl: Igły krawieckie

source: Agulhas de tricotar
pl: Druty dziewiarskie

source: Dedais
pl: Naparstki

source: Produtos para usos especiais
pl: Produkty specjalnego zastosowania

source: Caixas para compostagem
pl: Skrzynie kompostowe

source: Fichas
pl: Żetony

source: Cabinas de pintura
pl: Kabiny natryskowe

source: Estacas indicadoras de neve
pl: Urządzenia do odśnieżania

source: Cutelaria
pl: Wyroby nożownicze

source: Facas e tesouras
pl: Noże i nożyczki

source: Facas
pl: Noże

source: Facas de mesa
pl: Noże stołowe

source: Facas de cozinha
pl: Noże kuchenne

source: Canivetes
pl: Noże specjalistyczne

source: Tesouras
pl: Nożyczki

source: Horometria
pl: Wyroby zegarmistrzowskie

source: Relógios, excepto de pulso ou de bolso
pl: Zegary

source: Despertadores
pl: Budziki

source: Relógios de parede
pl: Zegary ścienne

source: Vidros para relógios
pl: Szkło do zegarów

source: Tabuleiros de distribuição e equipamento de secretária
pl: Tacki dostawcze i wyposażenie biurek

source: Tabuleiros de distribuição
pl: Tacki dostawcze

source: Equipamento de secretária
pl: Wyposażenie biurek

source: Conjuntos para secretária
pl: Zestawy na biurko

source: Acessórios para classificadores de folhas soltas ou ficheiros
pl: Osprzęt do skoroszytów na akta lub do akt luzem

source: Grampos e ilhoses
pl: Haki i oczka

source: Artigos religiosos
pl: Artykuły religijne

source: Acessórios diversos
pl: Wyposażenie różne

source: Material para lavandaria
pl: Wyroby pralnicze

source: Lousas ou quadros pretos com superfícies ou instrumentos para desenhar ou escrever
pl: Tabliczki szkolne lub tablice z powierzchniami do pisania lub rysowania lub przybory

source: Quadros negros
pl: Tablice szkolne do pisania kredą

source: Apagadores para quadros pretos
pl: Szmatki/gąbki do wycierania tablic

source: Lousas para escrever
pl: Tabliczki do pisania

source: Instrumentos para desenhar
pl: Przybory do rysowania

source: Instrumentos para escrever
pl: Przybory do pisania

source: Réguas
pl: Linijki

source: Produtos artificiais
pl: Wyroby sztuczne

source: Fruta artificial
pl: Sztuczne owoce

source: Flores artificiais
pl: Sztuczne kwiaty

source: Erva artificial
pl: Sztuczna trawa

source: Relva artificial
pl: Sztuczne trawniki

source: Bijutaria
pl: Sztuczna biżuteria

source: Aparelhos e equipamento para demonstração
pl: Aparatura i sprzęt do celów demonstracyjnych

source: Produtos de informação e de promoção
pl: Artykuły informacyjne i promocyjne

source: Guarda-chuvas e guarda-sóis; bengalas e bengalas-assentos
pl: Parasole i parasole przeciwsłoneczne, laski i stołki myśliwskie

source: Guarda-sóis
pl: Parasole przeciwsłoneczne

source: Guarda-chuvas
pl: Parasole

source: Bengalas-assento
pl: Stołki myśliwskie

source: Bengalas
pl: Laski

source: Peças, guarnições e acessórios para guarda-chuvas, guarda-sóis, bengalas e artigos similares
pl: Części, wykończenia i akcesoria do parasoli, osłon przeciwsłonecznych, lasek i podobne wyroby

source: Artigos funerários
pl: Wyroby pogrzebowe

source: Caixões
pl: Trumny

source: Material para casernas
pl: Zaprowiantowanie koszarowe

source: Estatuetas e ornamentos; molduras para fotografias ou gravuras e espelhos
pl: Figurki, ozdoby, ramy do fotografii lub zdjęć oraz lustra

source: Molduras para fotografias
pl: Ramki do fotografii

source: Molduras para gravuras
pl: Ramki do obrazków

source: Vasos para flores
pl: Wazony na kwiaty

source: Estatuetas
pl: Figurki

source: Ornamentos
pl: Ozdoby

source: Globos
pl: Globusy

source: Troféus
pl: Trofea

source: Aquários
pl: Akwaria

source: Artigos diversos de decoração
pl: Różne wyroby dekoracyjne

source: Árvores de Natal
pl: Choinki

source: Artigos de vidro
pl: Wyroby szklane

source: Ampolas de vidro
pl: Ampułki szklane

source: Vidro de segurança
pl: Szkło bezodpryskowe

source: Espelhos de vidro
pl: Lustra szklane

source: Equipamento diverso
pl: Różny sprzęt

source: Equipamento para fornecimento de refeições (catering)
pl: Urządzenia zaopatrzeniowe

source: Equipamento ligeiro para fornecimento de refeições (catering)
pl: Urządzenia do dostarczania prowiantu

source: Equipamento para preparação de alimentos
pl: Urządzenia do przygotowania żywności

source: Máquinas de cortar carne
pl: Krajalnice do mięsa

source: Equipamento para cantina
pl: Wyposażenie kantyn

source: Equipamento para hotel
pl: Wyposażenie hotelowe

source: Equipamento para cozinha industrial
pl: Przemysłowy sprzęt kuchenny

source: Equipamento para restaurante
pl: Urządzenia restauracyjne

source: Equipamento para desinfecção
pl: Urządzenia dezynfekujące

source: Equipamento para rede de distribuição de gás
pl: Sprzęt sieci gazowniczej

source: Equipamento para pressurização de gás
pl: Sprzęt gazowy ciśnieniowy

source: Equipamento para estações de depuração
pl: Urządzenia do obróbki ścieków

source: Equipamento para selagem
pl: Urządzenia uszczelniające

source: Instalações de distribuição de água
pl: Instalacje wodne

source: Artigos têxteis
pl: Wyroby włókiennicze

source: Artigos têxteis para o lar
pl: Wyroby włókiennicze w rodzaju używanych w gospodarstwie domowym

source: Cobertores e mantas de viagem
pl: Koce i pledy

source: Cobertores
pl: Koce

source: Mantas de viagem
pl: Pledy

source: Roupa de cama
pl: Bielizna pościelowa

source: Lençóis
pl: Prześcieradła

source: Fronhas para edredões
pl: Pokrycia

source: Resguardos para colchões
pl: Pokrowce na materace

source: Edredões de penas
pl: Pierzyny

source: Fronhas para almofadas
pl: Poszewki na poduszki

source: Fronhas para travesseiros
pl: Pokrowce na siedziska

source: Roupa de mesa
pl: Bielizna stołowa

source: Toalhas de mesa
pl: Obrusy

source: Guardanapos
pl: Serwety stołowe

source: Roupa de toucador e de cozinha
pl: Bielizna toaletowa i kuchenna

source: Toalhas
pl: Ręczniki

source: Toalhas de chá
pl: Ścierki

source: Toalhas de mãos em rolo
pl: Ręczniki kuchenne

source: Distribuidores automáticos de toalhas
pl: Automatyczne zasobniki na ręczniki papierowe

source: Toalhas de rosto
pl: Chusteczki do twarzy

source: Cortinados, drapés, sanefas e estores de matérias têxteis
pl: Zasłony, draperie, lambrekiny oraz rolety tekstylne

source: Cortinados
pl: Zasłony

source: Cortinas de protecção contra o fumo
pl: Zasłony przeciwdymne

source: Drapés
pl: Draperie

source: Sanefas
pl: Lambrekiny

source: Estores
pl: Rolety

source: Estores interiores
pl: Rolety wewnętrzne

source: Estores de matérias têxteis
pl: Rolety włókiennicze

source: Estores venezianos
pl: Żaluzje weneckie

source: Estores verticais
pl: Żaluzje pionowe

source: Artigos para guarnição de interiores
pl: Wyroby meblarskie

source: Tecidos para decoração de interiores
pl: Meble tapicerowane

source: Almofadas
pl: Poduchy

source: Travesseiras
pl: Poduszki

source: Roupa para uso hospitalar
pl: Bielizna szpitalna

source: Roupa para blocos operatórios
pl: Rolety szpitalne

source: Lençóis para blocos operatórios
pl: Prześcieradła używane na salach operacyjnych

source: Artigos têxteis manufacturados
pl: Gotowe wyroby włókiennicze

source: Encerados; velas para embarcações, pranchas à vela ou carros à vela; toldos, estores, tendas e artigos para campismo
pl: Brezenty, żagle do łodzi, desek windsurfingowych lub pojazdów lądowych; markizy, zasłony przeciwsłoneczne, namioty i sprzęt kempingowy

source: Encerados, toldos e estores de exterior
pl: Brezenty impregnowane, markizy i zasłony przeciwsłoneczne

source: Encerados
pl: Brezenty impregnowane

source: Toldos
pl: Markizy

source: Estores de exterior
pl: Zasłony przeciwsłoneczne

source: Coberturas para camuflagem
pl: Maskownice

source: Velas para embarcações
pl: Żagle

source: Artigos têxteis para campismo
pl: Włókiennicze wyroby kempingowe

source: Colchões pneumáticos
pl: Materace nadmuchiwane

source: Camas de campanha
pl: Łóżka polowe

source: Tendas
pl: Namioty

source: Sacos-cama
pl: Śpiwory

source: Sacos-cama com enchimento de penas ou penugem
pl: Śpiwory wypełnione pierzem lub puchem

source: Pára-quedas
pl: Spadochrony

source: Pára-quedas dirigíveis
pl: Spadochrony kierowane

source: Rotochutes
pl: Spadochrony wirnikowe

source: Artigos têxteis manufacturados diversos
pl: Różne wyroby włókiennicze z tworzyw sztucznych

source: Panos do pó
pl: Ściereczki do kurzu

source: Filtros de tecido
pl: Wkłady filtra z tkaniny

source: Coletes salva-vidas
pl: Kamizelki ratunkowe

source: Cobertores de protecção contra as chamas
pl: Koce gaśnicze

source: Mosquiteiros
pl: Moskitiery

source: Panos da louça
pl: Ścierki do naczyń

source: Cintos salva-vidas
pl: Pasy ratunkowe

source: Panos de limpeza
pl: Ściereczki do czyszczenia

source: Panos de lustrar
pl: Ściereczki do polerowania

source: Carpetes, capachos e tapetes
pl: Dywany, maty i dywaniki

source: Carpetes
pl: Dywany

source: Tapetes de pontos nodados
pl: Pokrycia podłogowe dziane

source: Tapetes tecidos
pl: Pokrycia podłogowe tkane

source: Tapetes tufados
pl: Pokrycia podłogowe pikowane

source: Tapetes-ladrilho
pl: Płyty w rodzaju używanych jako pokrycia podłogowe

source: Revestimentos de solo
pl: Pokrycia podłogowe

source: Capachos
pl: Maty

source: Tapetes
pl: Dywaniki

source: Revestimentos de solo industriais
pl: Przemysłowe pokrycia podłogowe

source: Cordame, cordas, cordéis e redes diversos
pl: Różne wyroby powroźnicze, linowe, szpagatowe i sieciowe

source: Cordame, cordas, cordéis e redes
pl: Powróz, lina, szpagat i siatka

source: Cordéis, cordame e cordas
pl: Powróz, szpagat i lina

source: Cordas
pl: Lina

source: Cordame
pl: Szpagat

source: Cordão
pl: Sznurek

source: Cordéis
pl: Powróz

source: Redes de matérias têxteis
pl: Siatki włókiennicze

source: Redes com nós
pl: Siatki wiązane

source: Lingas
pl: Zawiesia

source: Trapos
pl: Szmaty

source: Artigos não urdidos
pl: Wyroby inne niż tkane

source: Artigos têxteis diversos
pl: Różne wyroby włókiennicze

source: Tules, rendas, faixas, artigos de passamanaria e bordados
pl: Tiul, koronka, skrawki tkanin tkanych, wykończenia i hafty

source: Faixas, artigos de passamanaria
pl: Taśmy tkanin tkanych, wykończenia

source: Fitas
pl: Wstążka

source: Bandas de matérias têxteis
pl: Taśma włókiennicza

source: Etiquetas e distintivos de matérias têxteis
pl: Odznaki i etykiety z tworzyw włókienniczych

source: Etiquetas de matérias têxteis
pl: Etykiety z tworzyw włókienniczych

source: Distintivos de matérias têxteis
pl: Odznaki z tworzyw włókienniczych

source: Insígnias
pl: Odznaczenia

source: Passamanaria de ornamentação
pl: Aplikacje ozdobne

source: Entrançados em peça
pl: Plecionki

source: Ombreiras
pl: Epolety

source: Tules
pl: Tkaniny siatkowe

source: Feltros
pl: Filc

source: Trama de enchimento de matérias têxteis, fios, tecidos e artigos para usos técnicos
pl: Wyroby z waty włókienniczej, przędze, tkaniny i wyroby do użytku przemysłowego

source: Trama de enchimento de matérias têxteis
pl: Wata włókiennicza

source: Fios metalizados
pl: Przędza metalizowana

source: Tecidos de fios de metal
pl: Tkaniny z włókna metalowego

source: Tecidos têxteis impregnados, revestidos ou recobertos
pl: Tkaniny włókiennicze impregnowane, powlekane lub pokrywane

source: Artigos têxteis para usos técnicos
pl: Wyroby włókiennicze w rodzaju używanych do użytku przemysłowego

source: Mangueiras de matérias têxteis
pl: Włókiennicze przewody do pomp

source: Correias transportadoras de matérias têxteis
pl: Włókiennicze taśmy transportowe

source: Condutas de ventilação
pl: Kabel włókienniczy

source: Artigos têxteis acolchoados
pl: Pikowane wyroby włókiennicze

source: Aparelhos de uso doméstico
pl: Sprzęt gospodarstwa domowego

source: Electrodomésticos
pl: Elektryczny sprzęt gospodarstwa domowego

source: Aparelhos domésticos de cozinha
pl: Elektryczny sprzęt gospodarstwa domowego do użytku ze środkami spożywczymi

source: Frigoríficos e congeladores
pl: Chłodziarki i zamrażarki

source: Combinados de frigoríficos e congeladores
pl: Chłodziarkozamrażarki

source: Congeladores
pl: Zamrażarki

source: Arcas frigoríficas
pl: Zamrażarki szafowe

source: Congeladores domésticos
pl: Zamrażarki używane w gospodarstwie domowym

source: Congeladores verticais
pl: Zamrażarki stojące

source: Congeladores industriais
pl: Zamrażarki przemysłowe

source: Frigoríficos
pl: Chłodziarki

source: Máquinas para transformação de alimentos
pl: Roboty kuchenne

source: Misturadores de alimentos
pl: Rozdrabniacze żywności

source: Trituradores de alimentos
pl: Miksery kuchenne

source: Aparelhos electrotérmicos
pl: Urządzenia elektrotermiczne

source: Aparelhos eléctricos para preparação de café
pl: Elektryczne zaparzacze do kawy

source: Aparelhos eléctricos para preparação de chá
pl: Elektryczne zaparzacze do herbaty

source: Torradeiras eléctricas
pl: Elektryczne tostery

source: Aquecedores de pratos
pl: Podgrzewacze do talerzy

source: Aparelhos para fazer waffles
pl: Gofrownice

source: Fornos
pl: Piekarniki

source: Fornos eléctricos
pl: Kuchenki elektryczne

source: Fornos a microondas
pl: Kuchenki mikrofalowe

source: Assadores, fogareiros, mesas de trabalho e placas de aquecimento
pl: Ruszty, płyty grzewcze (AGD), płytki do podgrzewania potraw i pierścienie do gotowania

source: Assadores
pl: Ruszty

source: Fogareiros
pl: Płyty grzewcze (AGD)

source: Mesas de trabalho
pl: Płytki do podgrzewania potraw

source: Chapas de cocção
pl: Pierścienie do gotowania

source: Abre-latas
pl: Otwieracze do puszek

source: Aparelhos domésticos para a higiene corporal
pl: Elektryczny sprzęt gospodarstwa domowego do użytku w bezpośrednim kontakcie z ciałem ludzkim

source: Máquinas de cortar o cabelo
pl: Spinki do włosów

source: Aparelhos para cabeleireiro
pl: Urządzenia fryzjerskie

source: Secadores de cabelo
pl: Suszarki do włosów

source: Aparelhos para secar as mãos
pl: Aparaty do suszenia rąk

source: Aparelhos de limpeza; ferros de engomar
pl: Elektryczny sprzęt gospodarstwa domowego do czyszczenia; żelazka do prasowania

source: Máquinas de lavar louça
pl: Zmywarki do naczyń

source: Máquinas de lavar e secar roupa
pl: Maszyny piorące i suszarki do ubrań

source: Máquinas de lavar/secadores
pl: Pralki i suszarki

source: Unidade de secagem e engomagem
pl: Urządzenia do suszenia i prasowania

source: Compactadores de lixo
pl: Zgniatarki do odpadów

source: Máquinas para manutenção de pisos
pl: Maszyny do konserwowania podłóg

source: Máquinas para limpeza de pisos
pl: Maszyny do czyszczenia podłóg

source: Enceradeiras de pisos
pl: Froterki do podłóg

source: Aspiradores
pl: Odkurzacze

source: Acessórios para aspiradores
pl: Akcesoria do odkurzaczy

source: Ferros eléctricos
pl: Żelazka elektryczne

source: Ferros a vapor
pl: Żelazka parowe

source: Campânulas de ventilação ou reciclagem de ar
pl: Wyciągi wentylacyjne lub recyklingowe

source: Ventiladores
pl: Wywietrzniki

source: Extractores de ar
pl: Wentylatory wyciągowe

source: Aquecedores de água e aquecimento central para edifícios; equipamento para canalização
pl: Grzałki wodne oraz ogrzewanie do budynków; sprzęt hydrauliczny

source: Aquecedores eléctricos de água, incluindo os de imersão, de aquecimento instantâneo ou de acumulação
pl: Elektryczne podgrzewacze wody, natychmiastowe lub akumulacyjne oraz grzałki nurnikowe

source: Equipamento para aquecimento
pl: Urządzenia grzewcze

source: Equipamento para aquecimento central
pl: Urządzenia centralnego ogrzewania

source: Resistências eléctricas para aquecimento
pl: Elektryczne oporowe urządzenia grzewcze

source: Aparelhos eléctricos para aquecimento de solos
pl: Elektryczna aparatura do podgrzewania gleby

source: Aquecedores eléctricos de ambiente
pl: Elektryczna aparatura do podgrzewania powietrza

source: Equipamento para canalização
pl: Sprzęt hydrauliczny

source: Partes de electrodomésticos
pl: Części elektrycznego sprzętu gospodarstwa domowego

source: Ventoinhas e aparelhos de ar condicionado
pl: Wentylatory i urządzenia klimatyzacyjne

source: Ventoinhas
pl: Wentylatory

source: Aparelhos de ar condicionado
pl: Urządzenia klimatyzacyjne

source: Aparelhos não eléctricos de uso doméstico
pl: Sprzęt gospodarstwa domowego inny niż elektryczny

source: Equipamento para cozedura e aquecimento, de uso doméstico
pl: Urządzenia do gotowania lub grzewcze używane w gospodarstwie domowym

source: Aparelhos para cozedura, de uso doméstico
pl: Urządzenia do gotowania używane w gospodarstwie domowym

source: Frigoríficos a gás
pl: Chłodziarki gazowe

source: Aquecedores de ambiente ou distribuidores de ar quente, não eléctricos
pl: Ogrzewacze powietrza lub powietrza inne niż elektryczne

source: Aquecedores de ar
pl: Ogrzewacze powietrza

source: Desidratadores de ar
pl: Osuszacze powietrza

source: Desidratadores de ar comprimido
pl: Sprężarkowe osuszacze powietrza

source: Aquecedores de água não eléctricos, de aquecimento instantâneo ou de acumulação
pl: Natychmiastowe lub akumulacyjne, nieelektryczne podgrzewacze wody

source: Aparelhos a gás
pl: Urządzenia gazownicze

source: Aquecedores a gás
pl: Grzałki gazowe

source: Peças para fogões de sala, fogões de cozinha, aquecedores de pratos e aparelhos de uso doméstico
pl: Części piecyków, kuchenek, podgrzewaczy oraz sprzętu gospodarstwa domowego

source: Peças para fogões de sala
pl: Części pieców

source: Peças para fogões de cozinha
pl: Części kuchenek

source: Peças para aquecedores de pratos
pl: Części podgrzewaczy

source: Produtos de limpeza e polimento
pl: Środki czyszczące i polerujące

source: Preparações odoríferas e ceras
pl: Preparaty i woski wonne

source: Preparações para perfumar ou desodorizar ambientes
pl: Preparaty do odświeżania powietrza w pomieszczeniach

source: Purificadores do ar
pl: Odświeżacze powietrza

source: Distribuidores de produtos purificadores do ar
pl: Dozowniki odświeżaczy powietrza

source: Aerossóis de purificação do ar
pl: Środki odkażające powietrze

source: Desodorizantes de ambiente
pl: Odświeżacze

source: Pomadas e cremes
pl: Pasty i kremy

source: Pomadas para soalhos
pl: Pasty do podłóg

source: Pomadas para calçado
pl: Pasty do butów

source: Ceras para polimento
pl: Woski polerskie

source: Preparações para varredura
pl: Zmiotki

source: Agentes de estanquidade
pl: Substancje uszczelniające

source: Pastas e pós abrasivos
pl: Pasty i proszki czyszczące

source: Agentes orgânicos tensoactivos
pl: Środki organiczne powierzchniowo czynne

source: Produtos de limpeza à base de amónia
pl: Środki czyszczące zawierające amoniak

source: Produtos de limpeza à base de soda cáustica
pl: Alkaliczne środki czyszczące

source: Produtos de limpeza
pl: Środki czyszczące

source: Preparações para lavagem
pl: Preparaty piorące

source: Dispersantes de óleo
pl: Środki rozpuszczające oleje

source: Detergentes
pl: Detergenty

source: Detergentes para máquinas de lavar louça
pl: Detergenty do zmywarek

source: Agentes desengordurantes
pl: Środki odtłuszczające

source: Digestores de gorduras
pl: Środki rozpuszczające tłuszcze

source: Preparações para limpeza
pl: Preparaty czyszczące

source: Soluções para enxaguamento
pl: Roztwory myjące

source: Produtos para limpeza de pavimentos
pl: Środki do czyszczenia podłóg

source: Produtos para limpeza de ecrãs
pl: Środki do czyszczenia ekranów

source: Produtos para limpeza de automóveis
pl: Samochodowe środki czyszczące

source: Produtos para limpeza de casa-de-banho
pl: Środki do czyszczenia toalet

source: Distribuidores automáticos de sabão
pl: Automatyczne dozowniki mydła

source: Produtos para lavar a louça
pl: Produkty do zmywania naczyń

source: Detergentes em pó para louça
pl: Proszek do zmywania naczyń

source: Produtos anti-pó
pl: Produkty zapobiegające osiadaniu kurzu

source: Solutos para limpeza de jóias
pl: Roztwory do czyszczenia biżuterii

source: Água captada e tratada
pl: Woda zlewnicza i oczyszczona

source: Água natural
pl: Woda naturalna

source: Água potável
pl: Woda pitna

source: Água não potável
pl: Woda nienadająca się do picia

source: Máquinas industriais
pl: Maszyny przemysłowe

source: Máquinas para a produção e utilização de energia mecânica
pl: Maszyny do wytwarzania i wykorzystywania mocy mechanicznej

source: Turbinas e motores
pl: Turbiny i silniki

source: Mecanismos de motor
pl: Silniki

source: Motores fora de borda para propulsão de embarcações
pl: Silniki zewnętrzne do napędzania łodzi

source: Instalações para turbinas
pl: Instalacje turbinowe

source: Turbinas a vapor de água
pl: Turbiny parowe

source: Turbinas hidráulicas
pl: Turbiny hydrauliczne

source: Rodas hidráulicas
pl: Koła wodne

source: Turbinas a gás
pl: Turbiny gazowe

source: Equipamento para turbinas
pl: Urządzenia turbinowe

source: Instrumentos para turbinas
pl: Przyrządy turbinowe

source: Peças para turbinas
pl: Części turbin

source: Peças para turbinas a vapor de água
pl: Części turbin parowych

source: Placas de apoio
pl: Płyty fundamentowe

source: Cárters
pl: Obudowy turbin

source: Sistemas de arrefecimento por ar para condensadores
pl: Układy skraplania schłodzonego powietrza

source: Sistemas de lubrificação
pl: Układy smarowania olejem

source: Separadores de humidade
pl: Oddzielacze cieczy

source: Desumidificadores
pl: Osuszacze

source: Equipamento rotativo
pl: Urządzenia wirnikowe

source: Rotores
pl: Wirniki

source: Pás de rotores
pl: Łopatki

source: Mecanismos de viragem
pl: Obracarka

source: Peças para turbinas hidráulicas
pl: Części turbin hydraulicznych

source: Peças para turbinas a gás
pl: Części turbin gazowych

source: Sistemas de entrada de ar
pl: Układy wlotu powietrza

source: Módulos de injecção de gás
pl: Moduły do wstrzykiwania gazu

source: Sistemas de gás combustível
pl: Układy paliwa gazowego

source: Peças para rodas hidráulicas
pl: Części kół wodnych

source: Bombas e compressores
pl: Pompy i sprężarki

source: Motores hidráulicos ou pneumáticos
pl: Silniki i generatory mocy hydrauliczne lub pneumatyczne

source: Cilindros hidráulicos ou pneumáticos
pl: Cylindry hydrauliczne lub pneumatyczne

source: Motores de mecanismo hidráulico
pl: Silniki hydrauliczne

source: Motores de mecanismo pneumático
pl: Silniki pneumatyczne

source: Motores hidráulicos
pl: Hydrauliczne generatory mocy

source: Motores pneumáticos
pl: Pneumatyczne generatory mocy

source: Bombas (equipamento)
pl: Pompy

source: Bombas para líquidos
pl: Pompy cieczowe

source: Bombas para combate a incêndios
pl: Pompy gaśnicze

source: Equipamento para reabastecimento de helicópteros
pl: Układy wymiany paliwa do śmigłowców
